export const Data = [
    {
        subject: 'Английский',
        teachers: {
            tutor_1: 'Нурсултан Абубакирович',
            tutor_2: 'Алексанра Волкина',
            tutor_3: 'Дмитрий Гордей'
        }
    },
    {
        subject: 'Русский',
        teachers: {
            tutor_1: 'Нурсултан Абубакирович',
            tutor_2: 'Алексанра Волкина',
            tutor_3: 'Дмитрий Гордей'
        }
    },
    {
        subject: 'Корейский',
        teachers: {
            tutor_1: 'Нурсултан Абубакирович',
            tutor_2: 'Алексанра Волкина',
            tutor_3: 'Дмитрий Гордей'
        }
    },
    {
        subject: 'Японский',
        teachers: {
            tutor_1: 'Нурсултан Абубакирович',
            tutor_2: 'Алексанра Волкина',
            tutor_3: 'Дмитрий Гордей'
        }
    },
    {
        subject: 'Китайский',
        teachers: {
            tutor_1: 'Нурсултан Абубакирович',
            tutor_2: 'Алексанра Волкина',
            tutor_3: 'Дмитрий Гордей'
        }
    },
    {
        subject: 'Математика',
        teachers: {
            tutor_1: 'Нурсултан Абубакирович',
            tutor_2: 'Алексанра Волкина',
            tutor_3: 'Дмитрий Гордей'
        }
    },
    {
        subject: 'Химия',
        teachers: {
            tutor_1: 'Нурсултан Абубакирович',
            tutor_2: 'Алексанра Волкина',
            tutor_3: 'Дмитрий Гордей'
        }
    },
    {
        subject: 'Биология',
        teachers: {
            tutor_1: 'Нурсултан Абубакирович',
            tutor_2: 'Алексанра Волкина',
            tutor_3: 'Дмитрий Гордей'
        }
        }
]